[compresscommandlet]
helpcmd=Comprimir
helpdesc[0]=Comodín o nombres de arquivo para comprimir.
helponeliner=Comprimir um pacote irreal automática. Criará um arquivo com extensão .uz.
helpparm[0]=Arquivos
helpusage=Comprimir Arquivo1 [Arquivo2 [Arquivo3...]]

[decompresscommandlet]
helpcmd=Descomprimir
helpdesc[0]=Arquivo .uz para descomprimir.
helponeliner=Descomprime um Arquivo comprimido com compressão ucc.
helpparm[0]=ArquivoComprimido
helpusage=Descomprimir ArquivoComprimido

[masterservercommandlet]
helpcmd=Servidor mestre
helpdesc[0]=Arquivo de configuração a utilizar. Predeterminado: MasterServer.ini
helponeliner=Manter lista geral de servidores.
helpparm[0]=ConfigFile
helpusage=masterserver [-option...] [parm=value]

[tcpnetdriver]
classcaption="Jogo em rede TCP/IP"

[udpbeacon]
classcaption="Baliza de servidor LAN"

[updateservercommandlet]
helpcmd=updateserver
helpdesc[0]=Arquivo de configuração a utilizar. Predeterminado: UpdateServer.ini
helponeliner=Atender petições de atualização automática de motor Irreal.
helpparm[0]=ConfigFile
helpusage=updateserver [-option...] [parm=value]

